<?php include ROOT . '/views/layouts/header.php'; ?>

<section>
    <div class="container">
        <div class="row">

            <div class="col-lg-6">
                <h4>Информация о магазине</h4>

                <br/>

                <p>Библиотеки – хранилища памяти человечества, главный источник информации – от древних рукописей до электронных ресурсов. Как говорил Д. Лихачев, «библиотеки важнее всего в культуре… пока жива библиотека – жив народ, умрет она – умрет прошлое и будущее». Однако, вопреки мнению уважаемого ученого, все чаще приходится сталкиваться с мифами о роли библиотек и библиотечной профессии в современном российском обществе. Попробуем развеять их.

                    – Библиотека – это место, где хранятся только книги
                    Да, библиотека – это то место, где издавна хранятся книги – источник и хранилище знаний. Сначала это были глиняные таблички, затем – последовательно – свитки, рукописные книги, печатные книги. В современной библиотеке (в зависимости от вида и типа) можно найти все: глиняные таблички, свитки, книги - и рукописные и печатные, а также аудиокниги, видеоматериалы, электронные ресурсы по самым разным темам, доступ к информационным сетям, в том числе к Интернету.</p>

                <p>– Библиотеки не нужны, потому что есть Интернет
                    Великая сеть, опутавшая весь мир, пытается сейчас заменить собой все: почту, театр, кинематографию, библиотеку, личное общение, наконец. Но, как в свое время телевидение не отменило театр, так и Интернет не сможет заменить библиотеку. Умение пользоваться ресурсами Интернета – большое благо и большая выгода, но извлечь для себя что-то полезное из того, что не зря зовется паутиной, сможет только тот, кто умеет находить, оценивать и исследовать найденную информацию. И нет на свете заведения, способного лучше, чем библиотека научить человека работать с информацией.</p>
            </div>
        </div>
    </div>
</section>

<?php include ROOT . '/views/layouts/footer.php'; ?>